Repository: intisumajpas/BI-2025
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_es

source: For critical quality attributes for which the risk to impact safety is low (e.g., LMW species), a correlation of the potency to the quality attribute provide acceptance criteria with a clinically meaningful impact.
es_es: Para los atributos críticos de calidad cuyo riesgo de afectar la seguridad se considera bajo (p. ej., especies de bajo peso molecular), una correlación entre la potencia y el atributo de calidad arroja un impacto clínicamente significativo en los criterios de aceptación.

source: For demonstrating comparability, data from the old method were used – refer to Section 3.2.P.5.4 for method changes
es_es: Para demostrar la comparabilidad, se usaron datos de la metodología anterior; en la Sección 3.2.P.5.4 se presentan los cambios de metodología.

source: For description of IPCs and justifications, refer to Section 3.2.P.3.4 Justification of Controls at Critical Steps.
es_es: Los controles intermedios del proceso y las justificaciones se describen en la Sección 3.2.P.3.4 Justificación de los controles y los pasos críticos.

source: For detailed information, please refer to sections P.5.2 and P.5.3.
es_es: En las Secciones P.5.2 y P.5.3 hay información más detallada.

source: For detailed results see Chapter 3.12.7.
es_es: En el Capítulo 3.12.7, se incluye un detalle de los resultados.

source: For details of these statistical analyses, see Section 9.7.1.3.
es_es: En la Sección 9.7.1.3, hay más detalles sobre estos análisis estadísticos.

source: For details on amendments, see Section 9.8.
es_es: En la Sección 9.8, hay más detalles sobre estas enmiendas.

source: For details on hepatic adjudication, including the definition of events to be reviewed, refer to the CEC charter (Appendix 16.1.13.8).
es_es: En el acta de adjudicación del comité de eventos clínicos (Apéndice 16.1.13.8), hay detalles sobre la adjudicación hepática, incluida la definición de eventos por revisar.

source: For details on the commercial manufacturing process see Section 3.2.S.2.6 Manufacturing Process Development.
es_es: En la Sección 3.2.S.2.6, Desarrollo del proceso de fabricación, se incluyen detalles sobre el proceso de fabricación comercial.

source: For details on the composition, see Section 3.2.P.1 Description and Composition of the Drug Product.
es_es: Se incluyen detalles de la composición en la Sección 3.2.P.1, Descripción y composición del medicamento.

source: For details on time points and procedures for collection of plasma samples for PK analysis, refer to the flow chart (Table 9.5.8: 1) and Section 9.5.5.2.
es_es: En el Flujograma (Tabla 9.5.8: 1) y la Sección 9.5.5.2 están los momentos y procedimientos de extracción de muestras de plasma para los análisis farmacocinéticos.

source: For details on times of all other trial procedures, refer to the Flow Chart.
es_es: En el Flujograma hay mayores detalles sobre los momentos de realización de los demás procedimientos.

source: For details, refer to Table 11.1.2.3: 1.
es_es: Se pueden ver más detalles en la Tabla 11.1.2.3: 1.

source: For details, see Tables 15.2.3.6: 7 and 8.
es_es: Para más detalles, véanse las Tablas 15.2.3.6: 7 y 8.

source: For determination of the influence of the protein concentration for reduction, DS samples were diluted to different protein concentrations and subsequently reduced (with constant reducing agent volumes) so that adaptation of the injected volumes was required to reach the target load of 6.25 µg.
es_es: Para determinar la influencia de la concentración de proteína para la reducción, se diluyeron muestras del principio activo a diferentes concentraciones de proteína y luego se redujo (con volúmenes constantes de agente de reducción), por lo que fue necesario adaptar los volúmenes de inyección para alcanzar la carga objetivo de 6.25 µg.

source: For determination of the influence of the injection volume, a DS sample was diluted to different protein concentrations so that adapted injection volumes (25, 75 µL) were required to reach the target load of 6.25 µg (50 µL).
es_es: Para determinar la influencia del volumen de inyección, se diluyó una muestra de principio activo a diferentes concentraciones de proteína, por lo que fue necesario adaptar los volúmenes de inyección (25, 75 μl) para alcanzar la carga objetivo de 6.25 µg (50 μl).

source: For determination of the influence of the injection volume, a DS sample was diluted to different protein concentrations so that adapted injection volumes (25, 75 μL) were required to reach the target load of 6.25 μg (50 μL).
es_es: Para determinar la influencia del volumen de inyección, se diluyó una muestra de principio activo a diferentes concentraciones de proteína, por lo que fue necesario adaptar los volúmenes de inyección (25, 75 μl) para alcanzar la carga objetivo de 6.25 μg (50 μl).

source: For determination of the influence of the protein concentration for reduction, DS samples were diluted to different protein concentrations and subsequently reduced (with constant reducing agent volumes) so that adaptation of the injected volumes was required to reach the target load of 6.25 μg.
es_es: Para determinar la influencia de la concentración de proteína para la reducción, se diluyeron muestras del principio activo a diferentes concentraciones de proteína y luego se redujo (con volúmenes constantes de agente de reducción), por lo que fue necesario adaptar los volúmenes de inyección para alcanzar la carga objetivo de 6.25 μg.

source: For determination of the influence of volume of the reduction agent, DS samples were diluted to different protein concentrations so that adaptation of the volume for reduction was required to reach the target load of 6.25 μg at a nominal injection volume of 50 μL.
es_es: Para determinar la influencia del volumen del agente de reducción, se diluyeron muestras del principio activo a diferentes concentraciones de proteína, por lo que fue necesario adaptar el volumen de reducción para alcanzar la carga objetivo de 6.25 μg a un volumen de inyección nominal de 50 μl.

source: For determination of the influence of volume of the reduction agent, DS samples were diluted to different protein concentrations so that adaptation of the volume for reduction was required to reach the target load of 6.25 µg at a nominal injection volume of 50 µL.
es_es: Para determinar la influencia del volumen del agente de reducción, se diluyeron muestras del principio activo a diferentes concentraciones de proteína, por lo que fue necesario adaptar el volumen de reducción para alcanzar la carga objetivo de 6.25 µg a un volumen de inyección nominal de 50 μl.

source: For determination of the protein concentration of spesolimab the UV-scan is used.
es_es: Para determinar la concentración de proteínas del Espesolimab, se utiliza barrido UV.

source: For dimensions of A, B and C see Table 1.
es_es: En la Tabla 1 se presentan las dimensiones A, B y C.

source: For dimensions of A, B, C and D see Table 1.
es_es: En la Tabla 1 se presentan las dimensiones A, B, C y D.

source: For each adverse event, start and stop dates, action taken, outcome, intensity (see Section 9.8.1) and relationship to study product (causality) (see Section 9.8.2) must be documented.
es_es: Para cada evento adverso, deberán documentarse las fechas de inicio y fin, las medidas tomadas, el desenlace, la intensidad (ver la Sección 9.8.1) y la relación con el producto del estudio (causalidad) (ver la Sección 9.8.2).

source: For each endpoint, the difference between the means for log(T)-log(R) were to be estimated from the difference in the corresponding adjusted means (Least Squares Means), and a 2-sided 90% CI based on the t-distribution was to be computed.
es_es: Para cada criterio de valoración, se debía estimar la diferencia entre las medias de log(T)−log(R) a partir de la diferencia en las medias ajustadas correspondientes (medias de mínimos cuadrados) y se debía calcular un IC del 90% bilateral basado en una distribución t.

source: For each liter, combine 550 mL methanol and 450 mL acetonitrile.
es_es: Por cada litro, combinar 550 g de metanol y 450 ml de acetonitrilo.

source: For each liter, combine 700 mL Buffer Solution pH 2.5 and 300 mL acetonitrile.
es_es: Por cada litro, combinar 700 ml de solución buffer a pH 2.5 y 300 ml de acetonitrilo.

source: For each liter, dissolve 2.0 g monobasic potassium phosphate (KH2PO4) in 1000 mL deionized water.
es_es: Por cada litro, disolver 2.0 g de fosfato monobásico de amonio (KH2PO4) en 1000 ml de agua desionizada.

source: For each liter, dissolve 2.6 g ammonium dihydrogen phosphate (NH4H2PO4) in 1000 mL of deionized water.
es_es: Por cada litro, disolver 2.6 g de fosfato diácido de amonio (NH4H2PO4) en 1000 ml de agua desionizada.

source: For each liter, mix 780 mL Buffer Solution with 220 mL Acetonitrile.
es_es: Por cada litro, mezclar 780 ml de solución buffer con 220 ml de acetonitrilo.

source: For each liter, transfer 8.5 mL of concentrated HCl into a 1000 mL volumetric flask.
es_es: Por cada litro, transferir 8.5 ml de HCl concentrado a un matraz aforado de 1000 ml.

source: For each load, the absolute difference of the % peak area between the load and the target load was calculated for each sample.
es_es: Para cada carga y cada muestra, se calculó la diferencia absoluta en el área del pico porcentual entre cada carga y la carga objetivo.

source: For each matrix, the MS-Chromatograms of a blank solution, a matrix solution and a QC 01 solution (matrix spiked with 10 ppb NDMA, QL level) are compared and evaluated.
es_es: Para cada matriz, se comparan y evaluan los cromatogramas con espectrografía de masas de una solución blanco, una solución matriz y una solución QC01 (matriz enriquecida con 10 partes por mil millones de NDMA, nivel de cuantificación).

source: For each of at least one 22-ml injection vial, pipette 2.00 ml of N-methyl-2-pyrrolidone into the vial and close with a Teflon-coated crimp cap.
es_es: Tomando al menos una ampolla para inyección de 22 ml, insertar, con pipeta, en cada ampolla, 2.00 ml de N-metil-2-pirrolidona y cerrar con una tapa de cierre metálica recubierta de teflón.

source: For each of at least one 22-ml injection vial, pipette 2.00ml of system suitability solution 1 into the vial and immediately close with a Teflon-coated crimp cap ( RL of DMA).
es_es: Tomando al menos una ampolla para inyección de 22 ml, insertar, con pipeta, en cada ampolla, 2.00 ml de la solución para adecuación del sistema 1 y cerrar de inmediato con una tapa de cierre metálica recubierta de teflón (RL de DMA).

source: For each of the six stressed matrix samples the analysis result is determined with at least two decimal places more than the specification.
es_es: Para cada una de las seis muestras de la matriz sometidas a condiciones extremas, los resultados se determinan al menos con dos decimales más que para la especificación.

source: For each of these confirmatory endpoints, superiority of empagliflozin over placebo was evaluated with a 2-sided test based on the following hypotheses:
es_es: Para cada uno de estos criterios de valoración confirmatorios, se evaluó la superioridad de empagliflozina sobre el placebo mediante una prueba bilateral basada en las siguientes hipótesis:

source: For each sample mean values, SDs, CVs and CIs of single-chain, two-chain and residual peaks were calculated.
es_es: Para cada muestra, se calcularon los valores medios, la desviación estándar, el coeficiente de variación y los intervalos de confianza de las especies de cadena única, las especies de cadena doble y los picos residuales.

source: For each spiking experiment 3.5 μg of test DNA were labelled with [32P] dCTP of high specific activity (3,000 Ci/mmol) using “nick translation kit” from the BRL company.
es_es: Para cada experimento de enriquecimiento, se marcaron 3,5 μg de ADN para análisis con [32P] dCTP de alta actividad específica (3.000 Ci/mmol) mediante un “kit de traducción Nick” de BRL.

source: For efficacy, a hierarchical procedure was applied to test for superiority of empagliflozin to placebo, first for the primary endpoint and then for the two key secondary endpoints (as specified below).
es_es: Para determinar la eficacia, se aplicó un procedimiento jerárquico para evaluar la superioridad de la empagliflozina frente al placebo, primero para el criterio de valoración primario y luego para los dos criterios de valoración secundarios clave (como se especifica a continuación).

source: For empagliflozin / metformin hydrochloride filmcoated tablets the dosage strengths 12.5 mg/500 mg and 5 mg/1000 mg will be tested.
es_es: Para los comprimidos recubiertos de empagliflozina / clorhidrato de metformina, las concentraciones por evaluar serán 12.5 mg/500 mg y 5 mg/1000 mg.

source: For empagliflozin, the lower limit of quantification (LLOQ) in human plasma was 1.11 nmol/L with linearity up to 1110 nmol/L.
es_es: Para empagliflozina, el límite inferior de cuantificación en plasma humano fue 1.11 nmol/l, con linealidad hasta 1110 nmol/l.

source: For example, paediatric VTE occurs primarily in very sick children, many of whom are actively monitored for the development of VTE as a consequence of their illness.
es_es: Por ejemplo, se da TEV pediátrica principalmente en niños muy enfermos, a muchos de los cuales se les controla activamente el desarrollo de TEV como consecuencia de su enfermedad.

source: For exceptions & solutions to delegate, type workingabroad/ in your browser.
es_es: Si necesita tramitar excepciones o soluciones de delegación, ingrese en su navegador "workingabroad/".

source: For excipient disodium edetate, methanol is the only possible residual solvent.
es_es: Para el excipiente edetato disódico, el único disolvente residual posible es el metanol.

source: For female patients of child-bearing potential, a local urine pregnancy test was to be performed according to the flow chart.
es_es: Para las pacientes en edad fértil, se debía realizar una prueba urinaria de embarazo según el flujograma.

source: For female subjects:
es_es: Específicamente para las participantes mujeres:

source: For final drying, capsules are placed on trays.
es_es: Para el secado final, las cápsulas se depositan en bandejas.

source: For fragment region 1 TNKase® data are within Metalyse specification limits (Figure 60).
es_es: Para la región de fragmentos 1, los datos de TNKase® están dentro de los límites de especificación de Metalyse (Figura 60).

source: For fragment region 1, the upper acceptance criterion was calculated with a mean +k SD (k = 5) approach.
es_es: Para la región de fragmentos 1, el criterio de aceptación superior se calculó con un enfoque de media +k desviaciones estándar (k = 5).

source: For further details on bullous conditions, refer to the Clinical Trial Report [c23238241, Section 12.1.5.4].
es_es: En el Informe de estudio clínico [c23238241, Sección 12.1.5.4] hay mayores detalles sobre las patologías bullosas.

source: For further details on adverse events leading to death, refer to the Clinical Trial Report [c23238241, Section 12.2.1].
es_es: En el Informe de estudio clínico [c23238241, Sección 12.2.1], pueden encontrarse más detalles sobre los eventos adversos que derivaron en muerte.

source: For further details on arthralgia, refer to the Clinical Trial Report [c23238241, Section 12.1.5.3].
es_es: En el Informe de estudio clínico [c23238241, Sección 12.1.5.3] hay mayores detalles sobre la artralgia.

source: For further details on changes in lipase and amylase, refer to the Clinical Trial report [c23238241, Section 12.3.2]
es_es: En el Informe de estudio clínico [c23238241, Sección 12.3.2] hay mayores detalles sobre los cambios en la lipasa y la amilasa.

source: For further details on pancreatic cancer, including a listing of patients with adjudication-confirmed pancreatic cancer, refer to the Clinical Trial Report [c23238241, Section 12.1.5.1].
es_es: En el Informe de estudio clínico [c23238241, Sección 12.1.5.1] hay mayores detalles sobre el cáncer pancreático, incluida una lista de pacientes con cáncer pancreático evaluado y confirmado.

source: For further details refer to Section 3.2.P.2 Pharmaceutical Development, Chapter 8.6.4.
es_es: Se incluyen más detalles en la Sección 3.2.P.2, Desarrollo farmacéutico, Capítulo 8.6.4

source: For further details refer to Section 9.7.2.
es_es: En la Sección 9.7.2, se incluyen más detalles.

source: For further details, including other diabetes-related endpoints, refer to the Clinical Trial Report [c23238241, Section 11.1.2.4].
es_es: En el Informe de estudio clínico [c23238241, Sección 11.1.2.4], pueden encontrarse más detalles, incluidos otros criterios de valoración relacionados con la diabetes.

source: For further details, including the breakdown by treatment group, refer to the Clinical Trial Report [c23238241, Section 15.1.4].
es_es: En el Informe de estudio clínico [c23238241, Sección 15.1.4], pueden encontrarse más detalles, incluida la desagregación por grupo de tratamiento.

source: For further details, refer to [c23238241, Section 11.1.2.1].
es_es: En [c23238241, Sección 11.1.2.1] se incluyen más detalles.

source: For further details, see Tables 15.3.1.16: 1 to 8 and Listing 15.4.2: 25.
es_es: En las Tablas 15.3.1.16: 1 a 8 y el Listado 15.4.2: 25 hay mayores detalles.

source: For further explanation please see above.
es_es: Más arriba se da una explicación más detallada.

source: For further information, refer to Table 11.1.2.1.1: 1.
es_es: Se puede obtener más información en la Tabla 11.1.2.1.1: 1.

source: For further information, refer to Table 11.1.2.8.1: 1.
es_es: Se puede obtener más información en la Tabla 11.1.2.8.1: 1.

source: For further information, refer to Table 15.2.4.32: 1.
es_es: Se puede obtener más información en la Tabla 15.2.4.32: 1.

source: For further information, refer to the ISF.
es_es: Para más información, consultar el archivo del centro investigador.

source: For glass vials the extraction results for all measured class 1, 2 and 3 elements were below the limits of the respective analytical method.
es_es: En el caso de los frascos de vidrio, los estudios de extracción de todos los elementos de clase 1, 2 o 3 dieron por debajo del límite del método analítico respectivo.

source: For graphical presentation of data derived from quantitative test methods, overlays of the respective method-derived profiles (e.g., chromatogram, electropherogram) are used and visually evaluated.
es_es: En la presentación gráfica de datos derivados de métodos analíticos cuantitativos, se usan y evalúan visualmente superposiciones de los respectivos perfiles derivados del método (p. ej., cromatograma, electroferograma).

source: For hemoglobin, hematocrit, lipid parameters, and uric acid, changes over time were also analysed, including changes in the follow-up period (about 30 days after treatment stop).
es_es: Para la hemoglobina, el hematocrito, los parámetros lipídicos y el ácido úrico, también se analizaron los cambios a lo largo del tiempo, incluidos los cambios en el período de seguimiento (aproximadamente 30 días después de terminado el tratamiento).

source: For information on stratification and capping, refer to Sections 9.1 and 9.3.
es_es: En las Secciones 9.1 y 9.3 hay información sobre la estratificación y la fijación de límites máximos.

source: For information on the primary and secondary endpoints of this trial, refer to Section 9.5.2.
es_es: En la Sección 9.5.2, pueden consultarse los criterios de valoración primarios y secundarios de este ensayo.

source: For information regarding emergency code break, see Section 9.4.1.5.2.
es_es: En la Sección 9.4.1.5.2 hay información sobre el desenmascaramiento de emergencia de los códigos.

source: For information regarding laboratory tests (including drug and virus screening), ECG, vital signs, and physical examination, refer to Sections 9.5.2.3 to 9.5.2.6.
es_es: En las Secciones 9.5.2.3 a 9.5.2.6 hay información sobre las pruebas de laboratorio, incluidas las pruebas de rastreo de drogas y las pruebas de virus), el ECG, los signos vitales y la exploración física.

source: For investigator-defined symptomatic hypotension episodes, the intensity of both diuretic and non-diuretic anti-hypertensive therapy was more often reduced in the empagliflozin group than in the placebo group (Table 12.1.3.7: 3).
es_es: Para los episodios de hipotensión sintomática definida por el investigador, se redujo más a menudo en el grupo de empagliflozina que en el de placebo la intensidad de los tratamientos antihipertensivos diuréticos y no diuréticos (Tabla 12.1.3.7: 3).

source: For isocratic HPLC methods:
es_es: Para métodos de HPLC isocráticos:

source: For jurisdictions that do not permit this approach we will use an abbreviated 1 page patient information form as used in the TASTE randomized trial of tenecteplase vs alteplase (ACTRN12613000243718).
es_es: En las jurisdicciones que no permiten este enfoque, usaremos un formulario abreviado de 1 pagina de información del paciente, como se empleó en el ensayo aleatorizado TASTE de tenecteplasa frente a alteplasa (ACTRN12613000243718).

source: For justification of specification, the following three aspects, in a combined approach for the setting of specification of DS and DP, are considered:
es_es: Para la justificación de la especificación, se han tomado en consideración los tres aspectos siguientes en un enfoque combinado para el establecimiento de especificaciones para el principio activo y el medicamento:

source: For laboratory analyses at screening, a haematology panel was added while urinalysis was removed
es_es: Para los análisis de laboratorio realizados durante la selección, se agregó un panel de hematología y se eliminó el análisis de orina.

source: For linagliptin / metformin hydrochloride film-coated tablets the highest and lowest dosage 2.5 mg/500 mg and 2.5 mg/1000 will be considered.
es_es: Para los comprimidos recubiertos de linagliptina / clorhidrato de metformina, las concentraciones máxima y mínima por considerar serán 2.5 mg/500 mg y 2.5 mg/1000 mg.

source: For long term storage use 0.1 mol/L NaOH or a solution containing 20 % glycerol and 0.1 % quaternary disinfectant-sanitizer (e.g. Lysol).
es_es: Para el almacenamiento a largo plazo, se usa NaOH 0,1 mol/l o una solución que contiene un 20% de glicerina y un 0,1% de un desinfectante-sanitizante cuaternario (p. ej. Lysol).

source: For long term storage use 0.1 mol/L NaOH or a solution containing 20 % glycerol and 0.1 % quaternary disinfectant-sanitizer (e.g. Lysol). Alternative cleaning procedures are possible, if they show equivalent cleaning performance.
es_es: Para el almacenamiento a largo plazo, se usa NaOH 0,1 mol/l o una solución que contiene un 20% de glicerina y un 0,1% de un desinfectante-sanitizante cuaternario (p. ej. Lysol). Es posible usar otros procedimientos de limpieza, siempre que muestren una eficacia equivalente de la acción limpiadora.

source: For long-term storage condition of DS, eight Metalyse® batches were compared to four TNKase ® batches.
es_es: Para la condición de almacenamiento a largo plazo del principio activo, se compararon ocho partidas de Metalyse® con cuatro partidas de TNKase®.

source: For long-term storage conditions at 30°C, up to 36 months data are available for the 40 mg/vial DP batches and up to 9 months data for the 25 mg/vial batches (see Table 48).
es_es: Para las condiciones de almacenamiento a largo plazo a 30° C, se dispone de datos de hasta 36 meses para las partidas del medicamento de 40 mg/frasco y de hasta 9 meses para las partidas de 25 mg/frasco (véase la Tabla 48).
